{"data":[
    { "title":"Dynasource Info",
        "selected":true, 
        "desc":"We believe that choosing a technology services partner to help deliver a significant IT project is one of the most important decisions any business can make. Generally speaking, the project will often be part of a wider digital transformation agenda and have much broader implications."},
    { "title":"Why Dynasource",
        "selected":false,  
        "desc":"Out of the office, as consumers, we’re all well served by platforms designed to help us make smarter choices about where we eat or where we stay. In the office, decision makers don’t enjoy access to anything like the same kind of information."},
    { "title":"About Dynasource",
        "selected":false,
        "desc":"Dynasource exists to change that. We’re working hard to bring transparency to the IT services industry – to help customers better understand what prospective technology services partners are really capable of – by aggregating data regarding who they employ and what product and industry skills these professionals possess."},
    { "title":"Dynasource Service",
        "selected":false,
         "desc":"Customers aren’t the only ones who can benefit from the insight that Dynasource provides. Skills are a key issue for technology vendors – their availability will largely determine the share that their products will ultimately secure. Dynasource is designed to help vendors better understand where to invest their channel development / product training investments."},
    { "title":"Motivation",
        "selected":false,
        "desc":"I have worked for 5 years in software industry and this has given me a range of practical capabilities that will meet the needs of this role. I can join immediately as I am already in Netherlands and so no VISA need to be arranged.My responsibilities included developing end to end application, providing solution to team members, UI designing, writing unit test-cases, Deploying application and documentation. This has given me wide variety in my roles and working environment."}
    ]
}